<?php
$jobs = array( 
		array( "id" => "01",
			"title"	=> "Design Researcher",
			"desc"	=> "優れたデザインは優れたリサーチから生まれます。「人のエキスパート」として、インサイトを得るための手法を考え、人間中心デザインの創造にむけてチームを率いる存在です。",
		),
		array( "id" => "02",
			"title"	=> "Interaction Designer",
			"desc"	=> "新しいサービスを提供するうえで、デジタル体験は欠かせません。様々なデジタル・プラットフォームを使いこなし、人間中心で直感的、統合されたインタラクティブな体験を作り出す存在です。",
		),
		array( "id" => "03",
			"title"	=> "Communication Designer",
			"desc"	=> "どんなサービスにも、人の心が動かせるような良い物語が必要です。様々なビジュアル・メディアを通じ<span>、</span>最高の感情的インパクトをもたらすべく奮闘する存在です。",
		),

 );
 
$last = count($jobs) - 1;
?>