<?php
$industries = array( 
		array( "id" => "01",
			"name"	=> "Blockchain",
			"desc"	=> "ブロックチェーンは取引革命をもたらし得る技術です。低コストで企業レベルのみならず個人レベルでの直接取引を可能とする新たな社会インフラを形成する技術として、新しい仕組みづくりとビジネス創造のチャンスとして私たちはそのポテンシャルに期待しています。",
		),
		array( "id" => "02",
			"name"	=> "Biotechnology",
			"desc"	=> "私たちは、バイオテクノロジーが次の「産業革命」の中心的存在になるだろうと考えています。DNA解析やゲノム編集といった分野における技術の進歩は、高齢化社会から持続可能エネルギーに至るまで、世界における様々な重要課題を解決する可能性を持っています。",
		),
		array( "id" => "03",
			"name"	=> "Space",
			"desc"	=> "宇宙は可能性に満ちた、未だ開拓されていない全く新しい市場です。宇宙探検は遠すぎる未来の話のように聞こえるかもしれませんが、2028年には、ホテルや太陽光発電所などの新たな宇宙ビジネスがローンチされるだろうと言われています。",
		),
		array( "id" => "04",
			"name"	=> "Aging",
			"desc"	=> "高齢化社会は、医療費高騰や労働力減少など様々な問題を引き起こしています。私たちは、年をとることとは何かを再定義し、「高齢化社会」における新たなビジョンを作り出す必要があると考えます。",
		),
		array( "id" => "05",
			"name"	=> "Automation",
			"desc"	=> "AIやロボット技術の発達により、今後20年のうちに、日本のような国における労働力は49%が自動化されることが予想されています。私たちはこの自動化された社会において広がりを見せるであろうビジネス機会に大いに期待しています。",
		),
 );
 
$last = count($industries) - 1;
?>